*** DONE 然后读书至10点背痛。<2016-05-31 Tue 10:00>
CLOCK: [2016-06-12 Sun 16:12]--[2016-06-12 Sun 16:37] =>  0:25
CLOCK: [2016-06-12 Sun 15:29]--[2016-06-12 Sun 15:54] =>  0:25
  CLOCK: [2016-06-01 Wed 06:28]--[2016-06-01 Wed 06:53] =>  0:25
**** DONE Lesson two and one 97.7%,99.3%
DEADLINE: <2016-06-12 Sun 20:10> SCHEDULED: <2016-06-12 Sun 20:09>
CLOCK: [2016-06-12 Sun 20:14]--[2016-06-12 Sun 20:39] =>  0:25
***** DONE Begin work GTD
DEADLINE: <2016-06-14 Tue 09:00>   
CLOCK: [2016-06-14 Tue 09:10]--[2016-06-14 Tue 09:35] =>  0:25
CLOCK: [2016-06-14 Tue 08:44]--[2016-06-14 Tue 08:51] =>  0:07
 泰山职业技术学院
信息技术工程系
夏乐斋
泰山职业技术学院
信息技术工程系
夏乐 斋
设置company 补全两个字开始
速度慢了。

夏乐斋
泰山职业技术学院信息技术工程系夏乐斋
信息技术工程系
夏乐斋
夏乐斋
信息技术工程系
夏乐斋
泰山职业技术学院信息技术工程系夏乐斋
权力就是责任
实干就是水平
落实就是能力
权力就是责任
实干就是水平
落实就是能力
夏乐斋
泰山职业技术学院：“

伤心不用频传语
抛却心肝今掷地
相逢我是生疏客
泣尽夜来风和雨
***** DONE 小息
DEADLINE: <2016-07-10 Sun
CLOCK: [2016-06-14 Tue 16:13]--[2016-06-14 Tue 16:38] =>  0:25
***** DONE Learing English seven 98.5%<2016-06-14 Tue 11:15>
DEADLINE: <2016-06-14 Tue 11:30>
CLOCK: [2016-06-14 Tue 10:59]--[2016-06-14 Tue 11:24] =>  0:25
***** DONE Lesson eight 97.8%<2016-06-14 Tue 11:35>
CLOCK: [2016-06-14 Tue 11:39]--[2016-06-14 Tue 11:40] =>  0:01
**** DONE Learning English lesson nine 98.6%
CLOCK: [2016-06-14 Tue 17:00]--[2016-06-14 Tue 17:18] =>  0:18
**** DONE Lesson eleven 97.9%
SCHEDULED: <2016-06-14 Tue 20:20>
CLOCK: [2016-06-14 Tue 19:57]--[2016-06-14 Tue 20:20] =>  0:23
**** Learn Emacs
DEADLINE: <2016-06-14 Tue 21:30>
CLOCK: [2016-06-14 Tue 20:47]--[2016-06-14 Tue 21:11] =>  0:24
CLOCK: [2016-06-14 Tue 20:46]--[2016-06-14 Tue 20:47] =>  0:01
**** 检查教学情况8:10-20
CLOCK: [2016-06-15 Wed 10:59]--[2016-06-15 Wed 11:24] =>  0:25
CLOCK: [2016-06-15 Wed 09:36]--[2016-06-15 Wed 10:01] =>  0:25
该来来 了，不来的仍然未来。
误删内容，手工恢复一天的记录。<2016-06-15 Wed 09:32>
**** 建明来访<2016-06-15 Wed>
CLOCK: [2016-06-15 Wed 11:54]--[2016-06-15 Wed 12:34] =>  0:40
**** DONE Learn English lesson fivteen 96%
DEADLINE: <2016-06-15 Wed 15:27>
CLOCK: [2016-06-15 Wed 15:05]--[2016-06-15 Wed 15:26] =>  0:21
**** DONE 学习emacs
DEADLINE: <2016-06-15 Wed 16:45>
CLOCK: [2016-06-15 Wed 15:45]--[2016-06-15 Wed 16:11] =>  0:26
**** DONE lesson fifteen 96.5%
CLOCK: [2016-06-15 Wed 21:11]--[2016-06-15 Wed 21:31] =>  0:20
**** DONE Learn Englsh 94.4%
CLOCK: [2016-06-16 Thu 04:26]--[2016-06-16 Thu 04:51] =>  0:25
**** DONE Lesson seventeen97.5%
CLOCK: [2016-06-16 Thu 04:56]--[2016-06-16 Thu 05:19] =>  0:23
**** DONE Seventeen text 97.7%
DEADLINE: <2016-06-16 Thu 06:14>
CLOCK: [2016-06-16 Thu 05:24]--[2016-06-16 Thu 05:49] =>  0:25
**** DONE 检查学生学习状态
大专班到课率差，15级学习状态一般。
安排招标设备验收
外聘刘教师讲课有点快。
SCHEDULED: <2016-06-16 Thu 08:30>
CLOCK: [2016-06-16 Thu 08:10]--[2016-06-16 Thu 08:30] =>  0:20
**** DONE 学习emacs
DEADLINE: <2016-06-16 Thu 09:30>
CLOCK: [2016-06-16 Thu 08:33]--[2016-06-16 Thu 08:58] =>  0:25
**** DONE orgmode 制表
CLOCK: [2016-06-16 Thu 10:12]--[2016-06-16 Thu 10:37] =>  0:25
| Name   | Phone | Age |
|--------+-------+-----|
| Perter |  1234 |  17 |
| Anna   |  4321 |  25 |
|        |       |     |
|        |       |     |
|        |       |     |
|--------+-------+-----|

| 姓名   |         电话 | 年龄 |
|--------+--------------+------|
| 夏乐斋 | 0538-8628056 |   52 |
|--------+--------------+------|
| 陈振超 | 0538-8628131 |   47 |
|--------+--------------+------|
| 李倩   | 0538-8628055 |   45 |
|--------+--------------+------|
| 王树兵 | 0538-8628131 |   47 | 

初步入门。要学习的东西太多。 
**** DONE Lesson eighteen 96.9%
DEADLINE: <2016-06-16 Thu 15:13>
CLOCK: [2016-06-16 Thu 10:45]--[2016-06-16 Thu 11:10] =>  0:25
**** DONE 企业来访
CLOCK: [2016-06-16 Thu 15:15]--[2016-06-16 Thu 15:40] =>  0:25
**** DONE Lesson eighteen 97.1%
DEADLINE: <2016-06-16 Thu 17:00>
CLOCK: [2016-06-16 Thu 16:32]--[2016-06-16 Thu 16:57] =>  0:25


***** DONE Lesson twenty 95.6%
CLOCK: [2016-06-17 Fri 04:34]--[2016-06-17 Fri 04:57] =>  0:23
***** DONE Lesson twenty on 96.2%
CLOCK: [2016-06-17 Fri 04:58]--[2016-06-17 Fri 05:23] =>  0:25
**** DONE Relax
DEADLINE: <2016-06-17 Fri 05:50>
CLOCK: [2016-06-17 Fri 05:32]--[2016-06-17 Fri 05:57] =>  0:25
**** DONE reading loudly 
CLOCK: [2016-06-17 Fri 06:08]--[2016-06-17 Fri 06:18] =>  0:10
**** DONE 安排教师mac系统实训
DEADLINE: <2016-06-17 Fri 09:00>
CLOCK: [2016-06-17 Fri 08:37]--[2016-06-17 Fri 08:44] =>  0:07
**** DONE 练习制表
CLOCK: [2016-06-17 Fri 08:47]--[2016-06-17 Fri 09:17] =>  0:30
**** DONE learn English lesson twenty three 94.7%
CLOCK: [2016-06-17 Fri 16:41]--[2016-06-17 Fri 17:06] =>  0:25
CLOCK: [2016-06-17 Fri 11:21]--[2016-06-17 Fri 11:43] =>  0:22
***** DONE Learn English Lesson twenty three 96.6%
CLOCK: [2016-06-18 Sat 13:09]--[2016-06-18 Sat 13:32] =>  0:23
***** DONE Learn English Lesson twenty four 95.8%<2016-06-18 Sat 21:31>
CLOCK: [2016-06-18 Sat 21:01]--[2016-06-18 Sat 21:26] =>  0:25
***** DONE Lesson twenty five 94.5%<2010-06-22 Tue>
CLOCK: [2016-06-18 Sat 21:36]--[2016-06-18 Sat 22:01] =>  0:25
**** DONE Lesson twenty six 95.8%
DEADLINE: <2016-06-19 Sun 06:11> SCHEDULED: <2016-06-19 Sun 05:55>
CLOCK: [2016-06-19 Sun 05:33]--[2016-06-19 Sun 05:58] =>  0:25
**** DONE Lesson twenty seven 96.8%
DEADLINE: <2016-06-19 Sun 07:00>
CLOCK: [2016-06-19 Sun 06:25]--[2016-06-19 Sun 06:50] =>  0:25
**** DONE browse news
CLOCK: [2016-06-19 Sun 06:58]--[2016-06-19 Sun 07:23] =>  0:25
**** DONE learn emacs 
DEADLINE: <2016-06-19 Sun 10:40>
输入2000字，并学习了注释的使用。
CLOCK: [2016-06-19 Sun 09:25]--[2016-06-19 Sun 09:50] =>  0:25
**** DONE 复习一课英语吧Lesson twenty eight 95.4%
DEADLINE: <2016-06-19 Sun 11:25>

CLOCK: [2016-06-19 Sun 11:00]--[2016-06-19 Sun 11:24] =>  0:24
**** DONE relax and listen music
CLOCK: [2016-06-19 Sun 12:18]--[2016-06-19 Sun 12:43] =>  0:25
CLOCK: [2016-06-19 Sun 11:26]--[2016-06-19 Sun 12:08] =>  0:42
**** DONE Learn Englis Lesson twenty nine 96.4%
DEADLINE: <2016-06-19 Sun 15:10>
CLOCK: [2016-06-19 Sun 15:11]--[2016-06-19 Sun 15:36] =>  0:25
CLOCK: [2016-06-19 Sun 14:29]--[2016-06-19 Sun 14:54] =>  0:25
